const filmsData = {
  tags: ['Документальный', 'Драма', 'Приключение', 'Комедия'],
  cards: [
    {
      id: 1,
      choosingByMentor: false,
      img: './images/video/video-prev.png',
      altImg: 'Превью видео',
      title: 'Жутко громко и запредельно близко',
      caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
      link: '/',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Документальный',
    },
    {
      id: 2,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-2.png',
      altImg: 'Превью видео',
      title: 'Жизнь Кабачка',
      caption: 'Клод Баррас, мультфильм, Швейцария, Франция, 2016',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Драма',
    },
    {
      id: 3,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-3.png',
      altImg: 'Превью видео',
      title: 'Волчок',
      caption: 'Василий Сигарев, Россия, 2009 год',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Приключение',
    },
    {
      id: 4,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-4.png',
      altImg: 'Превью видео',
      title: 'Жутко громко и запредельно близко',
      caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Комедия',
    },
    {
      id: 5,
      choosingByMentor: false,
      img: './images/video/video-prev.png',
      altImg: 'Превью видео',
      title: 'Жутко громко и запредельно близко',
      caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
      link: '/',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Документальный',
    },
    {
      id: 6,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-2.png',
      altImg: 'Превью видео',
      title: 'Жизнь Кабачка',
      caption: 'Клод Баррас, мультфильм, Швейцария, Франция, 2016',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Драма',
    },
    {
      id: 7,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-3.png',
      altImg: 'Превью видео',
      title: 'Волчок',
      caption: 'Василий Сигарев, Россия, 2009 год',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Приключение',
    },
    {
      id: 8,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-4.png',
      altImg: 'Превью видео',
      title: 'Жутко громко и запредельно близко',
      caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Комедия',
    },
    {
      id: 9,
      choosingByMentor: false,
      img: './images/video/video-prev.png',
      altImg: 'Превью видео',
      title: 'Жутко громко и запредельно близко',
      caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
      link: '/',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Документальный',
    },
    {
      id: 10,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-2.png',
      altImg: 'Превью видео',
      title: 'Жизнь Кабачка',
      caption: 'Клод Баррас, мультфильм, Швейцария, Франция, 2016',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Драма',
    },
    {
      id: 11,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-3.png',
      altImg: 'Превью видео',
      title: 'Волчок',
      caption: 'Василий Сигарев, Россия, 2009 год',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Приключение',
    },
    {
      id: 12,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-4.png',
      altImg: 'Превью видео',
      title: 'Жутко громко и запредельно близко',
      caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Комедия',
    },
    {
      id: 13,
      choosingByMentor: false,
      img: './images/video/video-prev.png',
      altImg: 'Превью видео',
      title: 'Жутко громко и запредельно близко',
      caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
      link: '/',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Документальный',
    },
    {
      id: 14,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-2.png',
      altImg: 'Превью видео',
      title: 'Жизнь Кабачка',
      caption: 'Клод Баррас, мультфильм, Швейцария, Франция, 2016',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Драма',
    },
    {
      id: 15,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-3.png',
      altImg: 'Превью видео',
      title: 'Волчок',
      caption: 'Василий Сигарев, Россия, 2009 год',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Приключение',
    },
    {
      id: 16,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-4.png',
      altImg: 'Превью видео',
      title: 'Жутко громко и запредельно близко',
      caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Комедия',
    },
    {
      id: 17,
      choosingByMentor: false,
      img: './images/video/video-prev.png',
      altImg: 'Превью видео',
      title: 'Жутко громко и запредельно близко',
      caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
      link: '/',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Документальный',
    },
    {
      id: 18,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-2.png',
      altImg: 'Превью видео',
      title: 'Жизнь Кабачка',
      caption: 'Клод Баррас, мультфильм, Швейцария, Франция, 2016',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Драма',
    },
    {
      id: 19,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-3.png',
      altImg: 'Превью видео',
      title: 'Волчок',
      caption: 'Василий Сигарев, Россия, 2009 год',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Приключение',
    },
    {
      id: 20,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-4.png',
      altImg: 'Превью видео',
      title: 'Жутко громко и запредельно близко',
      caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Комедия',
    },
    {
      id: 21,
      choosingByMentor: false,
      img: './images/video/video-prev.png',
      altImg: 'Превью видео',
      title: 'Жутко громко и запредельно близко',
      caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
      link: '/',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Документальный',
    },
    {
      id: 22,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-2.png',
      altImg: 'Превью видео',
      title: 'Жизнь Кабачка',
      caption: 'Клод Баррас, мультфильм, Швейцария, Франция, 2016',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Драма',
    },
    {
      id: 23,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-3.png',
      altImg: 'Превью видео',
      title: 'Волчок',
      caption: 'Василий Сигарев, Россия, 2009 год',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Приключение',
    },
    {
      id: 24,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-4.png',
      altImg: 'Превью видео',
      title: 'Жутко громко и запредельно близко',
      caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Комедия',
    },
    {
      id: 25,
      choosingByMentor: false,
      img: './images/video/video-prev.png',
      altImg: 'Превью видео',
      title: 'Жутко громко и запредельно близко',
      caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
      link: '/',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Документальный',
    },
    {
      id: 26,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-2.png',
      altImg: 'Превью видео',
      title: 'Жизнь Кабачка',
      caption: 'Клод Баррас, мультфильм, Швейцария, Франция, 2016',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Драма',
    },
    {
      id: 27,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-3.png',
      altImg: 'Превью видео',
      title: 'Волчок',
      caption: 'Василий Сигарев, Россия, 2009 год',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Приключение',
    },
    {
      id: 28,
      choosingByMentor: false,
      link: '/',
      img: '../images/video/video-ex-4.png',
      altImg: 'Превью видео',
      title: 'Жутко громко и запредельно близко',
      caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
      paragraph1:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      paragraph2:
        'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      tag: 'Комедия',
    },
  ],
};

export default filmsData;
