const readAndWatchData = {
  guide: {
    title: 'Справочник',
    cards: [
      {
        id: 1,
        img: '../images/catalog/catalog-hulk-boys.jpg',
        altImg: 'Психологические особенности детей-сирот',
        title: 'Психологические особенности детей-сирот',
      },
      {
        id: 2,
        img: '../images/catalog/catalog-coffee.jpg',
        altImg: 'Привязанность',
        title: 'Привязанность',
      },
      {
        id: 3,
        img: '../images/catalog/catalog-beach.jpg',
        altImg: 'Особенности социально дезадаптивных детей',
        title: 'Особенности социально дезадаптивных детей',
      },
      {
        id: 4,
        img: '../images/catalog/catalog-coffee.jpg',
        altImg: 'Социальная адаптация',
        title: 'Социальная адаптация',
      },
      {
        id: 5,
        img: '../images/catalog/catalog-blue-hand.jpg',
        altImg: 'Социально дезадаптивные дети',
        title: 'Социально дезадаптивные дети',
      },
      {
        id: 6,
        img: '../images/catalog/catalog-spear.jpg',
        altImg: 'Проявление агрессии у детей-сирот',
        title: 'Проявление агрессии у детей-сирот',
      },
    ],
  },
  video: {
    title: 'Видео',
    cards: [
      {
        id: 1,
        img: '../images/video/video-ex-1.png',
        altImg: 'Превью видео',
        duration: '4:37',
        title: 'Меняется смысл – меняется жизнь',
        caption: 'Прямой эфир с актрисой театра и кино Эмилией Спивак',
      },
      {
        id: 2,
        img: '../images/video/video-ex-2.png',
        altImg: 'Превью видео',
        duration: '4:37',
        title: 'Что в силах волонтера-наставника?',
        caption: 'Иван Рустаев, волонтер-наставник',
      },
      {
        id: 3,
        img: '../images/video/video-ex-3.png',
        altImg: 'Превью видео',
        duration: '4:37',
        title: 'Творчество, наставничество, дети',
        caption: 'Виктория Ямина, Виктория Ямина, волонтеры',
      },
      {
        id: 4,
        img: '../images/video/video-ex-4.png',
        altImg: 'Превью видео',
        duration: '4:37',
        title: 'Дружба – меняет мир',
        caption: 'Прямой эфир с актрисой театра и кино Эмилией Спивак',
      },
      {
        id: 5,
        img: '../images/video/video-ex-1.png',
        altImg: 'Превью видео',
        duration: '4:37',
        title: 'Меняется смысл – меняется жизнь',
        caption: 'Прямой эфир с актрисой театра и кино Эмилией Спивак',
      },
      {
        id: 6,
        img: '../images/video/video-ex-2.png',
        altImg: 'Превью видео',
        duration: '4:37',
        title: 'Меняется смысл – меняется жизнь',
        caption: 'Иван Рустаев, волонтер-наставник',
      },
    ],
  },
  articles: {
    title: 'Статьи',
    cards: [
      {
        id: 1,
        title: 'Причины подростковой агрессии',
        caption: 'Ирина Стасенко, педагог-психолог',
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
      {
        id: 2,
        title: 'Самоубийство в подростковом возрасте. Интервью с психологом',
        caption: 'Ирина Стасенко, педагог-психолог',
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
      {
        id: 3,
        title: 'Причины подростковой агрессии',
        caption: 'Ирина Стасенко, педагог-психолог',
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
      {
        id: 4,
        title: 'Причины подростковой агрессии',
        caption: 'Ирина Стасенко, педагог-психолог',
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
      {
        id: 5,
        title: 'Причины подростковой агрессии',
        caption: 'Ирина Стасенко, педагог-психолог',
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
      {
        id: 6,
        title: 'Причины подростковой агрессии',
        caption: 'Ирина Стасенко, педагог-психолог',
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
    ],
  },
  films: {
    title: 'Фильмы',
    cards: [
      {
        id: 1,
        img: '../images/video/video-prev.png',
        altImg: 'Превью видео',
        title: 'Жутко громко и запредельно близко',
        caption: 'Василий Сигарев, Борисов-Мусотов (Россия), 2009 год',
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
      {
        id: 2,
        img: '../images/video/video-prev.png',
        altImg: 'Превью видео',
        title: 'Жизнь Кабачка',
        caption: 'Клод Баррас, мультфильм, Швейцария, Франция, 2016',
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
      {
        id: 3,
        img: '../images/video/video-prev.png',
        altImg: 'Превью видео',
        title: 'Волчок',
        caption: 'Василий Сигарев, Россия, 2009 год',
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
      {
        id: 4,
        img: '../images/video/video-prev.png',
        altImg: 'Превью видео',
        title: 'Жизнь Кабачка',
        caption: 'Василий Сигарев, Россия, 2009 год',
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
      {
        id: 5,
        img: '../images/video/video-prev.png',
        altImg: 'Превью видео',
        title: 'Жизнь Кабачка',
        caption: 'Клод Баррас, мультфильм, Швейцария, Франция, 2016',
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
      {
        id: 6,
        img: '../images/video/video-prev.png',
        altImg: 'Превью видео',
        title: 'Волчок',
        caption: 'Василий Сигарев, Россия, 2009 год',
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
    ],
  },
  books: {
    title: 'Книги',
    cards: [
      {
        id: 1,
        title: 'Жизнь после утраты',
        author: 'Волкан Вамик, Зинтл Элизабет',
        year: 2011,
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
      {
        id: 2,
        title: 'Жизнь после утраты',
        author: 'Волкан Вамик, Зинтл Элизабет',
        year: 2011,
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
      {
        id: 3,
        title: 'Жизнь после утраты',
        author: 'Волкан Вамик, Зинтл Элизабет',
        year: 2011,
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
      {
        id: 4,
        title: 'Жизнь после утраты',
        author: 'Волкан Вамик, Зинтл Элизабет',
        year: 2011,
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
      {
        id: 5,
        title: 'Жизнь после утраты',
        author: 'Волкан Вамик, Зинтл Элизабет',
        year: 2011,
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
      {
        id: 6,
        title: 'Жизнь после утраты',
        author: 'Волкан Вамик, Зинтл Элизабет',
        year: 2011,
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
      {
        id: 7,
        title: 'Жизнь после утраты',
        author: 'Волкан Вамик, Зинтл Элизабет',
        year: 2011,
        paragraph1:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
        paragraph2:
          'Аннотация книги, статьи, фильма в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и, в конце концов, научитесь даже шутить. В тот момент, как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов, жизнь меняется.',
      },
    ],
  },
};

export default readAndWatchData;
