import imageOfNarrative1 from '../images/personal-area/lk.png';

const profileNarrativesCards = [
  {
    id: 1,
    place: 'Парк Горького',
    description:
      'Описание в несколько срок. Подробное описание. Опишите вашу встречу, какие чувства вы испытывали, что понравилось не понравилось. Описание в несколько срок. Подробное описание. Подробное описание. Опишите вашу встречу, какие чувства вы испытывали, что понравилось не понравилось. Описание в несколько срок. Подробное описание. Опишите вашу встречу, какие чувства вы испытывали, что понравилось не понравилось. Описание в несколько срок. Подробное описание. Подробное описание.Опишите вашу встречу, какие чувства вы испытывали, что понравилось не понравилось. чувства вы испытывали, что понравилось не понравилось.',
    date: '2021-05-11T06:00:00Z',
    name: 'Александре К.',
    img: { imageOfNarrative1 },
    rating: 'good',
  },
  {
    id: 2,
    place: 'Парк Кирова',
    description:
      'Другое описание в несколько срок. Подробное описание. Опишите вашу встречу, какие чувства вы испытывали, что понравилось не понравилось. Описание в несколько срок. Подробное описание. Подробное описание. Опишите вашу встречу, какие чувства вы испытывали, что понравилось не понравилось. Описание в несколько срок. Подробное описание. Опишите вашу встречу, какие чувства вы испытывали, что понравилось не понравилось. Описание в несколько срок. Подробное описание. Подробное описание.Опишите вашу встречу, какие чувства вы испытывали, что понравилось не понравилось. чувства вы испытывали, что понравилось не понравилось.',
    date: '2021-06-20T06:00:00Z',
    name: 'Анастасии П.',
    img: { imageOfNarrative1 },
    rating: 'bad',
  },
];
export default profileNarrativesCards;
